{
  "About": "Sobre",
  "Policy": "Política",
  "Mission": "Missão",
  "Product": "Serviços",
  "Tell us everything": "Conte-nos tudo",
  "Contact": "Contato",
  "Let's Chat": "Vamos Conversar",
  "Application Security": "Segurança da Aplicação",
  "Software Principles": "Princípios de Software",
  "Support Center": "Centro de Suporte",
  "Customer Support": "Atendimento ao Cliente",
  "Address": "Endereço",
  "Company": "Empresa",
  "Press": "Imprensa",
  "Careers & Culture": "Carreiras e Cultura",
  "Language": "Idioma",
  "Explore": "Explorar",
  "Learn more": "Saiba mais",
  "Get started": "Começar",
  "Submit": "Enviar",
  "Message": "Mensagem",
  "Your Message": "Sua Mensagem",
  "Name": "Nome",
  "Your Name": "Seu Nome",
  "Email": "Email",
  "Your Email": "Seu Email",
  "contactUs": "Entre em Contato",
  "anyQuestions": "Tem alguma dúvida? Sinta-se à vontade para entrar em contato.",
  "aboutContent": {
    "title": "Transformação Digital",
    "text": "Na lemamon.dev, ajudamos empresas a crescer por meio de soluções tecnológicas de alta qualidade e inovação. Criamos ferramentas que facilitam o desenvolvimento.",
    "section": [
      {
        "title": "Inovação Constante",
        "content": "Estamos sempre à frente, explorando e implementando as mais recentes tecnologias para garantir que nossos clientes recebam soluções modernas, eficientes e adaptáveis ao seu contexto.",
        "icon": "notes.svg"
      },
      {
        "title": "Atendimento Personalizado",
        "content": "Priorizamos um atendimento individualizado, trabalhando lado a lado com nossos clientes para entender suas necessidades e oferecer soluções sob medida que realmente agreguem valor ao negócio.",
        "icon": "notes.svg"
      }
    ]
  },
  "contactContent": {
    "title": "Entre em Contato",
    "text": "Tem alguma dúvida? Sinta-se à vontade para entrar em contato. Nossa equipe está pronta para ajudar e esclarecer todas as suas questões."
  },
  "introContent": {
    "title": "Soluções Tecnológicas Personalizadas para o Seu Negócio",
    "text": "Impulsione o crescimento da sua empresa com softwares, websites e aplicativos móveis sob medida. Na lemamon.dev, oferecemos inovação e qualidade em cada projeto.",
    "button": [
      {
        "title": "Conheça Mais",
        "path": "/projects"
      },
      {
        "title": "Fale Conosco",
        "color": "#fff",
        "path": "contact"
      }
    ]
  },
  "middleBlockContent": {
    "title": "Transforme Ideias em Realidade",
    "text": "Desenvolvemos soluções personalizadas, adaptadas às necessidades específicas de cada cliente, utilizando as melhores práticas e tecnologias para garantir um software que atenda perfeitamente aos objetivos do seu negócio.",
    "button": "Saiba Mais"
  },
  "missionContent": {
    "title": "Nossa Missão",
    "text": "Impulsionar a transformação digital de empresas, oferecendo soluções tecnológicas de alta qualidade e inovação. Ajudamos nossos clientes a crescer por meio da tecnologia."
  },
  "productContent": {
    "title": "Nossos Serviços",
    "text": "Oferecemos desenvolvimento de software sob medida, criação de websites e aplicativos móveis, consultoria tecnológica e integração de sistemas para maximizar a produtividade e eficiência do seu negócio."
  },
  "projectsContent": {
    "intro": {
      "title": "Bem-vindo à Área de Projetos",
      "text": "Aqui, transformamos suas ideias em realidade! Entendemos que cada projeto é único, e é por isso que estamos aqui para ajudá-lo a criar algo incrível. Preparamos uma experiência simples e interativa para você selecionar todas as opções necessárias e construir o projeto perfeito juntos.\n\nEscolha os serviços, tipos de projeto e recursos que melhor atendam às suas necessidades. Não se preocupe, estaremos com você em cada etapa, desde o início até o lançamento do seu produto. Vamos criar algo extraordinário, juntos! Explore as opções abaixo e comece a planejar seu projeto. 🚀",
      "button": {
        "title": "Começar",
        "path": "start"
      }
    }
  },
  "blogContent": {
    "title": "Nosso Blog",
    "text": "Confira as últimas notícias, dicas e tendências do mundo da tecnologia e do desenvolvimento de software. Fique por dentro de tudo o que acontece no universo digital e descubra como a tecnologia pode impulsionar o crescimento do seu negócio.",
    "button": "Leia Mais"
  },
  "postContent": {
    "byAuthor": "Por {{author}}"
  }
}
