{
  "About": "Acerca de",
  "Policy": "Pol칤tica",
  "Mission": "Misi칩n",
  "Product": "Servicios",
  "Tell us everything": "Cu칠ntanos todo",
  "Contact": "Contacto",
  "Let's Chat": "Vamos a charlar",
  "Application Security": "Seguridad de la Aplicaci칩n",
  "Software Principles": "Principios de Software",
  "Support Center": "Centro de Soporte",
  "Customer Support": "Atenci칩n al Cliente",
  "Address": "Direcci칩n",
  "Company": "Empresa",
  "Press": "Prensa",
  "Careers & Culture": "Carreras y Cultura",
  "Language": "Idioma",
  "Explore": "Explorar",
  "Learn more": "Aprender m치s",
  "Get started": "Empezar",
  "Submit": "Enviar",
  "Message": "Mensaje",
  "Your Message": "Tu Mensaje",
  "Name": "Nombre",
  "Your Name": "Tu Nombre",
  "Email": "Correo Electr칩nico",
  "Your Email": "Tu Correo Electr칩nico",
  "contactUs": "Cont치ctanos",
  "anyQuestions": "쯊ienes alguna pregunta? No dudes en ponerte en contacto.",
  "aboutContent": {
    "title": "Transformaci칩n Digital",
    "text": "En lemamon.dev, ayudamos a las empresas a crecer a trav칠s de soluciones tecnol칩gicas de alta calidad e innovaci칩n. Creamos herramientas que facilitan el desarrollo.",
    "section": [
      {
        "title": "Innovaci칩n Constante",
        "content": "Siempre estamos a la vanguardia, explorando e implementando las 칰ltimas tecnolog칤as para garantizar que nuestros clientes reciban soluciones modernas, eficientes y adaptables a su contexto.",
        "icon": "notes.svg"
      },
      {
        "title": "Servicio Personalizado",
        "content": "Priorizamos un servicio individualizado, trabajando estrechamente con nuestros clientes para entender sus necesidades y ofrecer soluciones a medida que realmente agreguen valor a su negocio.",
        "icon": "notes.svg"
      }
    ]
  },
  "contactContent": {
    "title": "Ponte en Contacto",
    "text": "쯊ienes alguna pregunta? No dudes en ponerte en contacto. Nuestro equipo est치 listo para ayudar y aclarar todas tus dudas."
  },
  "introContent": {
    "title": "Soluciones Tecnol칩gicas Personalizadas para tu Negocio",
    "text": "Impulsa el crecimiento de tu empresa con software, sitios web y aplicaciones m칩viles a medida. En lemamon.dev, ofrecemos innovaci칩n y calidad en cada proyecto.",
    "button": [
      {
        "title": "Conoce M치s",
        "path": "about"
      },
      {
        "title": "Cont치ctanos",
        "color": "#fff",
        "path": "contact"
      }
    ]
  },
  "middleBlockContent": {
    "title": "Transforma Ideas en Realidad",
    "text": "Desarrollamos soluciones personalizadas, adaptadas a las necesidades espec칤ficas de cada cliente, utilizando las mejores pr치cticas y tecnolog칤as para garantizar un software que cumpla perfectamente con los objetivos de tu negocio.",
    "button": "Aprender M치s"
  },
  "missionContent": {
    "title": "Nuestra Misi칩n",
    "text": "Impulsar la transformaci칩n digital de las empresas, ofreciendo soluciones tecnol칩gicas de alta calidad e innovaci칩n. Ayudamos a nuestros clientes a crecer a trav칠s de la tecnolog칤a."
  },
  "productContent": {
    "title": "Nuestros Servicios",
    "text": "Ofrecemos desarrollo de software a medida, creaci칩n de sitios web y aplicaciones m칩viles, consultor칤a tecnol칩gica e integraci칩n de sistemas para maximizar la productividad y eficiencia de tu negocio."
  },
  "projectsContent": {
    "intro": {
      "title": "Bienvenido al 츼rea de Proyectos",
      "text": "춰Aqu칤, convertimos tus ideas en realidad! Entendemos que cada proyecto es 칰nico, y por eso estamos aqu칤 para ayudarte a crear algo incre칤ble. Hemos preparado una experiencia simple e interactiva para que selecciones todas las opciones necesarias y construyamos juntos el proyecto perfecto. Elige los servicios, tipos de proyectos y caracter칤sticas que mejor se adapten a tus necesidades. No te preocupes, estaremos contigo en cada paso del camino, desde el inicio hasta el lanzamiento de tu producto. 춰Creemos algo extraordinario, juntos! Explora las opciones a continuaci칩n y comienza a planificar tu proyecto. 游",
      "button": {
        "title": "Empezar",
        "path": "start"
      }
    }
  }
}
